
[Combo\Find]
Count=20
#0=hrbp-moodle
#1=进一步理解
#2=详细了解
#3=仅提供中文资料
#4=Matomo
#5=图片仅供参考
#6=放大图片
#7=matomo
#8=进一步了解
#9=我们的产品
#10=人工智慧
#11=物联网
#12=智桥
#13=智能
#14=インテリジェント
#15=智能化楼宇
#16=加入我们的
#17=加入我们
#18=人工智能：智能推荐
#19=村镇
[Combo\Replace]
Count=20
#0=SB-HRBP
#1=더 이해
#2=더 알아보기
#3=중국어 만
#4=이미지는 참조 용입니다
#5=이미지 확대
#6=Chinese only
#7=Zoom
#8=Learn more about
#9=Artificial intelligence
#10=Internet of Things
#11=Smart bridge
#12=智慧
#13=さらなる理解
#14=さらに詳しく
#15=中国語のみ
#16=スマート
#17=画像を拡大
#18=产品名称
#19=我不知道。这是一种很好的方法。
[Combo\Find in Files]
Count=10
#0=country
#1=skillbar
#2=skillbar css
#3=price-table
#4=price
#5=portfolio
#6=Java
#7=skillbar html
#8=navigation
#9=nav navbar-nav
[Combo\Find in File Folder]
Count=2
#0=C:\GitHub\sb-hrbp.github.io
#1=C:\Work\官网\SB-TECH\css
[Combo\Find in File Type]
Count=2
#0=*.*
#1=*。*
[Combo\Find in File Exclude]
Count=1